[
  {
    "model": "catalog.category",
    "pk": 1,
    "fields": {
      "name": "Бытовая техника",
      "description": "Содержит в себе различные наименования бытовой техники"
    }
  },
  {
    "model": "catalog.category",
    "pk": 2,
    "fields": {
      "name": "Сад и огород",
      "description": "Содержит в себе различные виды товаров для сада и огорода"
    }
  },
  {
    "model": "catalog.product",
    "pk": 19,
    "fields": {
      "name": "Смартфон",
      "description": "Смартфон POCO C65 впечатляет своим дизайном, представляя плоские грани и минимальную толщину в 8,09 мм. Весит всего 192 г, что делает его легким и удобным в использовании. Задняя панель выполнена из качественного пластика, придавая устройству стильный вид.",
      "photo": "product/photo/Смартфон_gQMqIko.webp",
      "category": 1,
      "price": 13000,
      "created_at": "2024-07-27",
      "updated_at": "2024-07-27"
    }
  },
  {
    "model": "catalog.product",
    "pk": 20,
    "fields": {
      "name": "Телевизор",
      "description": "Разрешение HD: 4K UHD, частота обновления экрана: 60 Гц, технология экрана: Crystal UHD, HDR, LED, QLED, Поддержка цифрового ТВ: DVB-C, DVB-S, DVB-S2, DVB-T, DVB-T2, аналоговый (PAL, SECAM, NTSC), Платформа Smart TV: Tizen, беспроводная связь: Airplay, Bluetooth, Miracast, Wi-Fi, WiDi, Экосистема Умного дома: Samsung SmartThings, Умный дом Яндекса, особенности: DLNA, EPG, HbbTV, Time Shift, гостиничный ТВ, датчик освещенности, запись ТВ программ, запись видео (PVR), защита от детей, игровой режим, таймер сна, телетекст, электронный Телегид",
      "photo": "product/photo/Телевизор.webp",
      "category": 1,
      "price": 55000,
      "created_at": "2024-07-27",
      "updated_at": "2024-07-27"
    }
  },
  {
    "model": "catalog.product",
    "pk": 22,
    "fields": {
      "name": "Газонокосилка",
      "description": "Мощная бензиновая газонокосилка РТ 400 с изменяемой высотой скашивания предназначена для срезания и сбора травы на ровной площади приусадебных участках. Газонокосилку отличает легкий запуск, высокая производительность и простота в обслуживании. Складная рукоятка, съёмный травосборник и компактный размер позволяют легко транспортировать и хранить газонокосилку.",
      "photo": "product/photo/Газонокосилка.webp",
      "category": 2,
      "price": 20000,
      "created_at": "2024-07-27",
      "updated_at": "2024-07-27"
    }
  },
  {
    "model": "catalog.product",
    "pk": 23,
    "fields": {
      "name": "Бензопила",
      "description": "Бензопила Huter BS-40/57P - это надежный и мощный инструмент, который станет незаменимым помощником в частном доме, на приусадебном участке или в строительстве.\r\nБензиновый двигатель обеспечивает высокую мощность и надежность, а также простоту использования и обслуживания. Мощность двигателя составляет 2.3 л. с, что позволяет выполнять различные работы по распиловке древесины, валке деревьев и спиливанию веток.\r\nАнтивибрационная система обеспечивает комфортную работу, снижая вибрацию и усталость рук. Тормоз цепи гарантирует безопасность пользователя, предотвращая случайное отсоединение цепи при работе.",
      "photo": "product/photo/Бензопила.webp",
      "category": 2,
      "price": 6500,
      "created_at": "2024-07-27",
      "updated_at": "2024-07-27"
    }
  }
]